[
  "obsidian-plugin-todo",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "templater-obsidian",
  "timeline-view",
  "aprils-automatic-timelines",
  "obsidian-tasks-plugin"
]